/* No comment provided by engineer. */
"AgreeButton" = "Concordo";

/* No comment provided by engineer. */
"AgreementMessage1" = "Para continuar a instalar este software, tem de concordar com os termos deste acordo de software.";

/* No comment provided by engineer. */
"AgreementMessage2" = "Clique em Concordo para continuar ou clique em Discordo para cancelar a instalação e sair do programa de instalação.";

/* No comment provided by engineer. */
"All Regions -- Beta License Agreement" = "Todas as regiões -- Acordo de licença Beta";

/* No comment provided by engineer. */
"DisagreeButton" = "Discordo";

/* No comment provided by engineer. */
"PaneTitle" = "Acordo de licença";

/* No comment provided by engineer. */
"ReadLicenseButton" = "Ler a Licença";

/* No comment provided by engineer. */
"SelectCountryText" = "Seleccione o país ou região:";

/* No comment provided by engineer. */
"SelectFromList" = "Seleccionar a partir da lista";

